<?php

/*!
 * AFRASS 1.0.0 (2018-11-18, 19:18)
 * http://takiddine.com
 * MIT licensed
 *
 * Copyright (C) 2018 Soulaimane Takiddine , http://takiddine.com
 */

defined('BASEPATH') OR exit('No direct script access allowed');
     


return  [

    

    
    
    'lang' => 'ar',

   'bread' => [
        '1' => 'الرئيسية',
    ],
    
    
    'navbar' => [
        '1' => 'لوحة التحكم',
        '2' => 'زيارة الموقع',
        '3' => 'الملف الشخصي',
        '4' => 'تسجيل الخروج',
        '5'  => 'جديد',
        '6'  => 'عضو' ,
        '7'  => ' صفحة',
        '8'  => 'مقالة ',
        '9'  => 'منتج ',
    ],
    
     'sidebar' => [
        '1'       => 'نظرة عامة',
        '2'       => 'الرسائل',
        '3'       => 'الأعضاء',
        '4'       => 'الوسائط',
        '5'       => 'الصفحات',
        '6'       => 'المقالات',
        '7'       => 'القوائم',
        '8'       => 'الإعلانات',
        '9'       => 'المنتجات',
        '10'      => 'المتجر',
        '11'      => 'الأسئلة الشائعة',
        '12'      => 'الإعدادات',
        '13'      => 'تخصيص',
        '14'      => 'القائمة البريدية',
        '15'      => 'البريد',
        '16'      => 'الصلاحيات',
        '17'      => 'تصنيف المقالات',
        '18'      => 'تصنيف المنتجات',
        '19'      => 'التعليقات',
        '20'      => 'القسائم',
        '21'      => 'تصنيف الأسئلة',
        '22'      => 'الإعدادت العامة',
        '23'      => 'السوشيال ميديا',
        '24'      => 'البريد الإلكتروني',
        '25'      => 'الأعضاء',
        '26'      => 'الروابط الدائمة',
        '27'      => 'ربط الحسابات',
        '28'      => 'أخرى',
        '29'      => 'السلايدر الرئيسي',
        '30'      => 'الصور الجانبية الرئيسية',
        '31'      => 'الصفحة الرئيسية',
        '32'      => 'الفوتر',
        '33'      => 'الطلبات'
    ],
    
    
    
    
    'Auau' => [
        '0' => 'إسم المستخدم أو البريد الإلكتروني',
        '2' => 'أدخل المعلومات أسفله',
        '9' => 'كلمة السر',
        '10' => 'تسجيل الدخول',
        '3' => 'نسيت كلمة المرور ؟',
        '4' => 'استرجاع كلمة المرور',
        '5' => 'الرجاء إدخال عنوان البريد الإلكتروني. سيتم إرسال رابط إلى بريدك الإلكتروني تستطيع من خلاله إنشاء كلمة مرور جديدة.',
        '6' => '',
        '7' => 'استرجاع كلمة المرور ',
        '8' => 'تذكرت كلمة المرور ، تسجيل الدخول',
        '11' => 'أدخل كلمة المرور الجديدة في الحقلين أسفله',
        '12' => 'كلمة المرور الجديدة',
        '13' => 'اعادة كلمة المرور الجديدة',
        '14' => 'تحديث كلمة المرور '
    ],
    

    
   
    
  
    

];